
/* Class = "NSWindow"; title = "Editar marcador"; ObjectID = "5"; */
"5.title" = "Editar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom del marcador"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nom del marcador";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comentari"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "comentari";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "d’acord"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "d’acord";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel·lar"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "cancel·lar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eliminar el marcador"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "eliminar el marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "inici del marcador"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "inici del marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durada del marcador"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "durada del marcador";

/* Class = "NSTextFieldCell"; title = "Marcador 1"; ObjectID = "100007"; */
"100007.title" = "Marcador 1";

/* Class = "NSTextFieldCell"; title = "Nom:"; ObjectID = "100008"; */
"100008.title" = "Nom:";

/* Class = "NSTextFieldCell"; title = "Comentari:"; ObjectID = "100009"; */
"100009.title" = "Comentari:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "Color:";

/* Class = "NSTextFieldCell"; title = "Iniciar:"; ObjectID = "100018"; */
"100018.title" = "Iniciar:";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100020"; */
"100020.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100021"; */
"100021.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "Durada:"; ObjectID = "100024"; */
"100024.title" = "Durada:";

/* Class = "NSButtonCell"; title = "Eliminar marcador"; ObjectID = "100043"; */
"100043.title" = "Eliminar marcador";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navegació"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navegació";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "color del marcador"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "color del marcador";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tipus de marcador"; ObjectID = "200034"; */
"200034.ibExternalAccessibilityDescription" = "tipus de marcador";

/* Class = "NSMenuItem"; title = "Edició de text"; ObjectID = "200037"; */
"200037.title" = "Edició de text";

/* Class = "NSMenuItem"; title = "Estàndard"; ObjectID = "200046"; */
"200046.title" = "Estàndard";

/* Class = "NSTextFieldCell"; title = "Tipus:"; ObjectID = "200047"; */
"200047.title" = "Tipus:";
